<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Обмен и возврат товара</title>
    <link rel="stylesheet" href="../NORMALIZE!!!/normalize.css">
    <link rel="stylesheet" href="./exchange.css">
    <link rel="stylesheet" href="../header/header.css">
    <link rel="stylesheet" href="../footer/style_footer.css">
    <link rel="stylesheet" href="../BASIC_CONTENT/style.css">
    <script defer src="../BASIC_CONTENT/script_header.js"></script>

    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Roboto&display=swap" rel="stylesheet">
    <script defer src="https://kit.fontawesome.com/9ca67525c0.js" crossorigin="anonymous"></script>
</head>
<body>
    <header class="header">
        <nav class="items">
            <h1>Магазин инструментов</h1>
            <ul>
                <li><a href="../landing-2/index.php"><i class="fa-solid fa-house"></i>главная</a></li>
                <li><a href="../about_us/index_about_us.php"><i class="fa-solid fa-people-group"></i>о нас</a></li>
                <li><a href="../TOOLS/tools.php"><i class="fa-solid fa-shop"></i>магазин</a></li>
                <li><a href="../contacts/index_contacts.php"><i class="fa-solid fa-square-phone-flip"></i>контакты</a></li>
            </ul>
            <ul>
                <li><a href="../registration/index_registration.php"><i class="fa-solid fa-id-card"></i>регистрация</a></li>
                <li><a href="../enter_page/index_enter_page.php"><i class="fa-solid fa-arrow-right-to-bracket"></i>вход</a></li>
                <li><a href="../SQL/cart_test.php"><i class="fa-solid fa-cart-shopping"></i>корзина</a></li>
            </ul>
            <a href="../landing-2/index.php" class="burger_wrapper">
                <div class="line"></div>
                <div class="line"></div>
                <div class="line"></div>
            </a>
        </nav>
    </header>
                                    <!-- section-1 -->
    <section class="section-1">
        <div class="container">
            <h1>
                Обмен и возврат
            </h1> 
            <br>
            <h3>
                Покупая в магазине "Жёлтый молоток", Вы приобретаете 
                надежную продукцию с гарантией!
            </h3>
            <br>
            <p>
                Гарантийным обслуживанием является бесплатное устранение недостатков 
                продукции, возникших по вине изготовителя, при условии соблюдения правил 
                хранения, транспортировки и эксплуатации, устанавливаемых изготовителем.
                Срок гарантийного обслуживания зависит от вида продукции и конкретного 
                производителя.Все гарантийное и постгарантийное обслуживание товаров 
                производится специализированными авторизированными сервисными центрами 
                фирм производителей, имеющими на то соответствующие полномочия.
            </p>
            <br>
            <h2>Обратите внимание:</h2>
            <ul>
                <li>Прежде, чем начать эксплуатацию продукции, 
                    рекомендуем вам внимательно ознакомиться с условиями и 
                    руководством по эксплуатации.
                </li>
            </ul>
            <br>
            <h3>
                Гарантийные обязательства аннулируются, если:
            </h3>
            <br>
            <ul>
                <li>Повреждены какие-либо защитные знаки фирмы – производителя.</li>
                <li>Серийные номера на изделиях или их маркировка не соответствуют сведениям, обозначенным в гарантийном талоне.</li>
                <li>Изделия подверглись ремонту неуполномоченными лицами с нарушением требований производителя и норм техники безопасности.</li>
                <li>Дефекты вызваны изменениями вследствие применения товара с целью, не соответствующей установленной сфере применения данного товара, указанной в руководстве по эксплуатации.</li>
                <li>Изделие повреждено или вышло из строя в связи с нарушением правил и условий установки, подключения, адаптации под местные технические условия покупателя, эксплуатации, хранения и транспортировки.</li>
                <li>Оборудование повреждено вследствие природных стихий, пожаров, наводнений, землетрясений, бытовых факторов и прочих ситуаций, не зависящих от поставщика.</li>
                <li>Товар имеет выраженные механические или электрические повреждения.</li>
                <li>Возникло повреждение, вызванное попаданием внутрь изделия посторонних предметов, веществ, жидкостей, насекомых или животных.</li>
                <li>Дефекты вызваны использованием расходных материалов, не соответствующих требованиям эксплуатации.</li>
                <li>Возникли повреждения, вызванные использованием нестандартных запчастей, несоблюдением сроков технического и профилактического обслуживания, если оно необходимо для данного изделия.</li>   
            </ul>
            <br>
            <h3>
                Обмен/Возврат товара надлежащего качества
            </h3>
            <br>
            <p>
                Сроки и условия возврата товара: • с момента покупки прошло не 
                более 14 дней при покупке в розницу, не более 7 дней при покупке 
                дистанционным способом • товар не был в употреблении, сохранены 
                пломбы и фабричные ярлыки • комплектация не нарушена • товар не 
                входит в перечень не подлежащих обмену и возврату.Покупатель может 
                вернуть товар надлежащего качества, если указанный товар не подошел 
                по форме, габаритам, расцветке, размеру или комплектации. Обмен товара 
                проводится, если указанный товар не был в употреблении, сохранены его 
                товарный вид, потребительские свойства, пломбы, фабричные ярлыки.
                При возврате товара надлежащего качества, приобретённого дистанционным 
                способом, продавец имеет право удержать 3% от суммы заказа за расходы, 
                понесенные продавцом при осуществлении возврата.
            </p>
            <br>
            <h3>
                Порядок обмена/возврата товара:
            </h3>
            <br>
            <ol>
                <li>Покупатель отправляет на электронный адрес yellow-hummer@yandex.ru заявление на обмен/возврат товара.</li>
                <li>Менеджер службы заботы о клиентах с Клиентом и говорит, где и как можно вернуть товар.</li>
            </ol>
            <br>
            <p>Если оплата заказа Клиентом была произведена наличными денежными средствами:</p>
            <ul>
                <li>возврат денежных средств происходит в магазине «Жёлтый молоток» в котором производилась покупка.</li>
            </ul>
            <br>
            <span>В случае, если заказ был оплачен банковской картой:</span>
            <br>
            <p>
                - возврат денежных средств на банковскую карту производится после подтверждения 
                сервисным центром дефекта или после поступления товара на склад компании. 
                Для возврата денежных средств необходимо заполнить «Заявление о возврате 
                денежных средств». После получения письменного заявления, компания производит 
                возврат в срок до 10 (десяти) рабочих дней со дня получения заявления на расчетный 
                счет клиента, указанный в заявлении.
            </p>
            <br>
            <span>При оплате по безналичному расчету юридическими лицами:</span>
            <br>
            <p>
                - возврат денежных средств на расчетный счет организации 
                производится после подтверждения сервисным центром дефекта 
                или после поступления товара на склад компании. Для возврата 
                денежных средств необходимо заполнить «Заявление о возврате 
                денежных средств», которое высылается на электронный адрес организации. 
                Помимо заявления бухгалтерии организации необходимо подготовить 
                следующие документы: Товарная накладная ТОРГ-12, счет-фактура.
                <br>
                <br>
                После получения письменного заявления и документов компания 
                производит возврат в срок до 10 (десяти) рабочих дней со 
                дня получения заявления путем перевода на расчетный счет организации, 
                указанный в заявлении.Если покупатель возвращает товар, по причине 
                ненадобности изделия, изменение выборе в пользу другого изделия 
                или в связи с ученными характеристиками со стороны Клиента (ошибка при 
                выборе изделия на сайте) с учетом, что данное изделие не было в эксплуатации, 
                покупатель направляет товар в пункт отгрузки товара за свой счет. 
                Продавец осуществляет возврат денежных средств только за товар 
                (без стоимости доставки).
                <br>
                <br>
                Покупателю при покупке в розничном магазине, необходимо осмотреть 
                товар сразу при его получении. Если доставка осуществлялась 
                транспортной компанией, то товар выдадут только после его оплаты. 
                Если доставка осуществляется курьерской службой, то внешний осмотр 
                упаковки на предмет повреждений, вмятин, подтеков. Проверить товар 
                рекомендуется тоже при сотруднике транспортной компании. Если 
                в товаре при осмотре обнаружен какой-либо дефект, то необходимо 
                составить акт в произвольной форме совместно с представителем 
                транспортной компании. После этого данный акт направляется на 
                электронный адрес yellow-hummer@yandex.ru для детального рассмотрения 
                причин сложившейся ситуации и замены товара.
                <br>
                <br>
                Потребитель вправе отказаться от товара в любое время до его передачи, 
                а после передачи товара – в течение 14 дней при покупке в розницу, 
                не более 7 дней при покупке дистанционным способом.
            </p>
            <br>
            <h3>Сроки возврата денежных средств</h3>
            <br>
            <p>
                Срок рассмотрения обращения 5 календарных дней. 
                Срок рассмотрения обращения исчисляется с момента получения 
                компанией заявления по e-mail или телефону и рассчитывается в 
                рабочих днях, без учета праздников и выходных. Если заявление 
                поступило, после 18:00 рабочего дня или праздничный/выходной день,
                моментом получения компанией заявления считается следующий рабочий день.
            </p>
        </div>
    </section>
                                    <!-- footer -->
    <footer class="footer">
        <div class="footer_content">
            <div class="footer_head">
                <ul>
                    <li><a href="../landing/index.php">Главная<i class="fa-solid fa-house-chimney"></i></a></li>
                    <li><a href="../TOOLS/tools.php">Магазин<i class="fa-solid fa-shop"></i></a></li>
                    <li><a href="../contacts/index_contacts.php">Контакты<i class="fa-solid fa-address-book"></i></a></li>
                    <li><a href="../registration/index_registration.php">Регистрация<i class="fa-solid fa-id-card"></i></a></li>
                    <li><a href="../enter_page/index_enter_page.php#">Вход<i class="fa-solid fa-dungeon"></i></a></li>
                    <li><a href="../SQL/cart_test.php">Корзина<i class="fa-solid fa-cart-shopping"></i></a></li>
                </ul>
        </div>
        <div class="footer_items_box">
            <ul>Информация:
                <li><a href="http://www.consultant.ru/document/cons_doc_LAW_373622/0082fc02fd38782880841f0019209a807a218a2b/">Правила продажи</a></li>
                <li><a href="../privacity/index_privacity.php">Политика конфиденциальности</a></li>
                <li><a href="../bonus_program/bonus.php">Бонусная программа</a></li>
                <li><a href="#">Обмен и возврат</a></li>
            </ul>
            <ul><a href="../about_us/index_about_us.php#">О компании</a></ul>
            <ul><a href="../blog/blog.php">Отзывы покупателей</a></ul>
            <div class="adress_box">
                <i class="fas fa-envelope"></i>
                <p>300001 г.Тула, ул. Каракозова д.27</p>
                <div class="social_network_main_box">
                    <div class="social_network_box"><a href="#"><img class="social_network" src="../images/200x200/icon_telegramm-200x200.jpg"></a></div>
                    <div class="social_network_box"><a href="#"><img class="social_network" src="../images/icons/ok-icon.png"></a></div>
                    <div class="social_network_box"><a href="#"><img class="social_network" src="../images/icons/vk-icon.jfif"></a></div>
                </div>
            </div>
        </div>
        <div class="warning_box">
            <div class="warning_box_content">
                 <p>Вся информация на сайте размещена в целях предоставления возможности покупателю ознакомиться с товаром перед его приобретением, 
                    и не является публичной офертой (статья 437 ГК РФ).
                    Информация о товарах на сайте может обновляться в течение нескольких часов.
                    О наличии и стоимости товара уточняйте у менеджера по телефону 8(000)000-00-00 с 9:00 до 18:00.</p>
            </div>
        </div>
    </footer>
</body>
</html>   