<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Политика конфиденциальности</title>
    <link rel="stylesheet" href="./style.css">
    <link rel="stylesheet" href="../header/header.css">
    <link rel="stylesheet" href="../footer/style_footer.css">
    <link rel="stylesheet" href="../BASIC_CONTENT/style.css">
    <link rel="stylesheet" href="../NORMALIZE!!!/normalize.css">

    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Roboto&display=swap" rel="stylesheet">
    <script defer src="http://kit.fontawesome.com/b8991598b2.js"></script>
    <script defer src="https://kit.fontawesome.com/9ca67525c0.js" crossorigin="anonymous"></script>
    <script defer src="../BASIC_CONTENT/script_header.js"></script> 

</head>
<body>
    <div class="main_wrapper">
<!------------------------------------ HEADER ----------------------------------------->
            <div class="header">
                <nav class="items">
                    <h1>Магазин инструментов</h1>
                    <ul>
                        <li><a href="../landing-2/index.php"><i class="fa-solid fa-house"></i>главная</a></li>
                        <li><a href="../about_us/index_about_us.php"><i class="fa-solid fa-people-group"></i>о нас</a></li>
                        <li><a href="../TOOLS/tools.php"><i class="fa-solid fa-hammer"></i>инструменты</a></li>
                        <li><a href="../contacts/index_contacts.php"><i class="fa-solid fa-square-phone-flip"></i>контакты</a></li>
                    </ul>
                    <ul>
                        <li><a href="../registration/index_registration.php"><i class="fa-solid fa-id-card"></i>регистрация</a></li>
                        <li><a href="../enter_page/index_enter_page.php"><i class="fa-solid fa-arrow-right-to-bracket"></i>вход</a></li>
                        <li><a href="../SQL/cart_test.php"><i class="fa-solid fa-cart-shopping"></i>корзина</a></li>
                    </ul>
                </nav>

                <a href="#" class="burger_wrapper">
                    <div class="line"></div>
                    <div class="line"></div>
                    <div class="line"></div>
                </a>
                
            </div>

<!------------------------------------ CONTAINER 1 ------------------------------------>

        <div class="container_1">
            <div class="container_1_content">
                <div class="main_title_box">
                    <a href="../landing/index.php"><img class="arrow-go-home" src="../images/icons/arrowBack-2 (1).png"" alt="arrow"></a>
                    <div class="title_box">
                        <p class="subTitle_text">Магазин ЭЛЕКТРО и БЕНЗОинструментов</p>
                        <p class="title_text">Жёлтый молоток</p>
                    </div>
                    <img class="hummer-label" src="../images/icons/molotok.png" alt="hummer">
                </div>

                <div class="wrapper_privacity_box">
                    <div class="text_1">
                        <h1>ПОЛОЖЕНИЕ ОБ ОБРАБОТКЕ ПЕРСОНАЛЬНЫХ ДАННЫХ 
                            (ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ)</h1>
                    </div>
                        <h2>1.Общие положения</h2><br>
                        <p>Настоящее Положение определяет политику, порядок и условия Оператора в 
                            отношении обработки персональных данных, устанавливает процедуры, 
                            направленные на обеспечение защиты прав и свобод человека и 
                            гражданина при обработке его персональных данных, 
                            в том числе защиты прав на неприкосновенность частной жизни, 
                            личную и семейную тайну.
                        </p>
                        <br>
                        <p>Предоставляя свои персональные данные, субъект персональных данных соглашается 
                            на их обработку (вплоть до отзыва субъектом персональных данных своего согласия 
                            на обработку его персональных данных) "ЖЁЛТЫЙ МОЛОТОК" (далее – Оператор), 
                            в целях исполнения Оператором и/или его партнерами своих 
                            обязательств перед субъектом персональных данных.
                        </p>
                        <br>
                        <p>Все вопросы, связанные с обработкой персональных данных, 
                            не урегулированные настоящим Положением, разрешаются в соответствии с 
                            действующим законодательством Российской Федерации в области персональных данных.
                        </p>
                        <br>  
                        <h2>2.Основные понятия</h2>
                        <br> 
                        <p>персональные данные – любая информация, относящаяся к прямо или косвенно 
                            определенному или определяемому физическому лицу (субъекту персональных данных);
                        </p>
                        <br> 
                        <p>оператор персональных данных (оператор) – индивидуальный предприниматель самостоятельно 
                            или совместно с другими лицами организующие и (или) осуществляющие обработку 
                            персональных данных, а также определяющие цели обработки персональных данных, 
                            состав персональных данных, подлежащих обработке, действия (операции), 
                            совершаемые с персональными данными;
                        </p>
                        <br>
                        <p>обработка персональных данных – любое действие (операция) или 
                            совокупность действий (операций) с персональными данными, 
                            совершаемых с использованием средств автоматизации или без их использования.
                            Обработка персональных данных включает в себя, в том числе:
                        </p>
                        <br>
                        <ul>
                            <li>сбор;</li>
                            <li>запись;</li>
                            <li>систематизацию;</li>
                            <li>накопление;</li>
                            <li>уточнение (обновление, изменение);</li>
                            <li>извлечение;</li>
                            <li>использование;</li>
                            <li>передачу (распространение, предоставление, доступ);</li>
                            <li>обезличивание;</li>
                            <li>блокирование;</li>
                            <li>удаление;</li>
                            <li>уничтожение.</li>
                        </ul> 
                        <p>автоматизированная обработка персональных данных – 
                            обработка персональных данных с помощью средств вычислительной 
                            техники;
                        </p>
                        <br>
                        <p>распространение персональных данных – действия, 
                            направленные на раскрытие персональных данных неопределенному 
                            кругу лиц;
                        </p>
                        <br>
                        <p>предоставление персональных данных – действия, направленные на раскрытие персональных 
                                данных определенному лицу или определенному кругу лиц;
                        </p>
                        <br>
                        <p>блокирование персональных данных – временное прекращение обработки 
                            персональных данных (за исключением случаев, если обработка 
                            необходима для уточнения персональных данных);
                        </p>
                        <br>   
                        <p>уничтожение персональных данных – действия, 
                            в результате которых становится невозможным восстановить 
                            содержание персональных данных в информационной системе 
                            персональных данных и (или) в результате которых уничтожаются 
                            материальные носители персональных данных;
                        </p>
                        <br>    
                        <p>обезличивание персональных данных – действия, 
                            в результате которых становится невозможным без 
                            использования дополнительной информации определить 
                            принадлежность персональных данных конкретному субъекту 
                            персональных данных;
                        </p>
                        <br> 
                        <p>информационная система персональных данных – 
                            совокупность содержащихся в базах данных персональных 
                            данных и обеспечивающих их обработку информационных 
                            технологий и технических средств.
                        </p>
                        <br>
                        <h2>3. Субъект персональных данных, его права и обязанности</h2>
                        <br> 
                        <p>Субъектами персональных данных, обрабатываемых Оператором,является:</p>
                        <br>
                        <ul>
                            <li>представители юридических лиц – контрагентов Оператора, 
                                в т. ч. посетители сайта, принадлежащего Оператору: http://www.yellow-submarine.ru (далее «Сайт»), 
                                в том числе с целью оформления заказа на Сайте с последующей доставкой клиенту,
                                получатели услуг по доставке товара;</li>
                            <li>­клиенты – потребители, в т. ч. посетители Сайта, в том числе с целью 
                                оформления заказа на Сайте с последующей доставкой клиенту, 
                                получатели услуг по доставке товара</li>
                        </ul> 
                        <p>Субъект персональных данных имеет право:</p>
                        <br> 
                        <ul>
                            <li>требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;</li>
                            <li>требовать перечень своих персональных данных, обрабатываемых Оператором и источник их получения;</li>
                            <li>получать информацию о сроках обработки своих персональных данных, в том числе о сроках их хранения;</li>
                            <li>требовать извещения всех лиц, которым ранее были сообщены неверные или неполные его персональные данные, обо всех произведенных в них исключениях, исправлениях или дополнениях;</li>
                            <li>обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействия при обработке его персональных данных;</li>
                            <li>отозвать свое согласие на обработку персональных данных;</li>
                            <li>определение своих представителей для защиты своих персональных данных;</li>
                            <li>отказаться от рассылки сообщений рекламно-информационного характера</li>
                            <li>на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.</li>
                        </ul>    
                        <h2>4. Цели, сроки, правовые основания и объем обработки персональных данных</h2>
                        <br> 
                        <p>Сроки обработки персональных данных:</p>
                        <br>   
                        <p>Оператор использует предоставленные Клиентом данные в течение 
                           всего срока регистрации Клиента на Сайте.
                           В случае отсутствия регистрации на сайте Оператор использует 
                           данные субъекта персональных данных до момента исполнения Оператором 
                           и субъектом персональных данных своих обязанностей по договору.
                        </p>
                        <br>
                        <p>Обработка персональных данных осуществляется в целях:</p>
                        <br>
                        <ul>
                            <li>регистрации/авторизации Клиента на Сайте;</li>
                            <li>обработки Заказов Клиента и для выполнения своих обязательств перед Клиентом;</li>
                            <li>для осуществления деятельности по продвижению товаров и услуг;</li>
                            <li>оценки и анализа работы Сайта;</li>
                            <li>определения победителя в акциях, проводимых Оператором;</li>
                            <li>анализа покупательских особенностей Клиента и предоставления персональных рекомендаций;</li>
                            <li>информирования клиента об акциях, скидках и специальных предложениях посредством электронных и СМС-рассылок.</li>
                        </ul> 
                        <p>Правовые основания обработки персональных данных:</p>
                        <br> 
                        <ul>
                            <li>договоры, заключаемые между оператором и субъектом персональных данных;</li>
                            <li>согласие на обработку персональных данных (в случаях, прямо не предусмотренных законодательством Российской Федерации, но соответствующих полномочиям оператора).</li>
                        </ul>
                        <p class="v-date">Объем обрабатываемых персональных данных:</p>
                        <ul>
                            <li>Фамилия, имя, отчество;</li>
                            <li>Контактный телефон;</li>
                            <li>Адрес электронной почты (e-mail);</li>
                            <li>Адрес доставки Товара;</li>
                            <li>Место жительство.</li>
                        </ul>
                        <p>Оператор также может затребовать паспортные данные субъекта 
                            персональных данных. Паспортные данные необходимы транспортной 
                            компании, осуществляющей доставку товара Оператора до субъекта 
                            персональных данных для его идентификации.
                        </p>
                        <br>
                        <h2>5. Принципы обработки персональных данных</h2>
                        <ul>
                            <li>законности целей и способов обработки персональных данных, добросовестности и справедливости в деятельности Оператора;</li>
                            <li>достоверности персональных данных, их достаточности для целей обработки, недопустимости обработки персональных данных, избыточных по отношению к целям, заявленным при сборе персональных данных;</li>
                            <li>обработки только персональных данных, которые отвечают целям их обработки;</li>
                            <li>соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки. Обрабатываемые персональные данные не должны быть избыточными по отношению к заявленным целям их обработки;</li>
                            <li>недопустимости объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, не совместимых между собой;</li>
                            <li>обеспечения точности персональных данных, их достаточности, а в необходимых случаях и актуальности по отношению к целям обработки персональных данных. Оператор принимает необходимые меры либо обеспечивает их принятие по удалению или уточнению неполных или неточных данных;</li>
                            <li>хранения персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных.</li>
                        </ul>       
                        <h2>6. Реализованные требования по обеспечению безопасности персональных данных</h2>
                        <p>С целью обеспечения безопасности персональных данных 
                           при их обработке Оператором реализованы следующие меры:
                        </p>
                        <br>
                        <ul>
                            <li>назначены лица, ответственные за организацию обработки и обеспечения безопасности персональных данных;</li>
                            <li>проведена оценка вреда, который может быть причинен субъектам персональных данных, и определяет угрозы безопасности персональных данных;</li>
                            <li>применяются организационные и технические меры, включающие в себя использование средств защиты информации, обнаружение фактов несанкционированного доступа, восстановление персональных данных, установление правил доступа к персональным данным, а также контроль и оценку эффективности применяемых мер;</li>
                            <li>работники, непосредственно осуществляющие обработку персональных данных, ознакомлены с положениями законодательства Российской Федерации о персональных данных, в том числе с требованиями к обеспечению безопасности персональных данных.</li>
                        </ul>
                        <h2>7. Передача персональных данных</h2>  
                        <p>Оператор может поручать обработку персональных данных 
                            третьим лицам исключительно с согласия субъекта Данных. 
                            Также Данные могут передаваться третьим лицам в следующих 
                            случаях:
                        </p>
                        <br>
                        <ul>
                            <li>B качестве ответа на правомерные запросы уполномоченных государственных органов, в соответствии с законами, решениями суда и пр.</li>
                            <li>Данные не могут передаваться третьим лицам для маркетинговых, коммерческих и иных аналогичных целей, за исключением случаев получения предварительного согласия субъекта Данных.</li>
                        </ul>     
                        <h2>8. Заключительные положения</h2>
                        <p>Настоящее Положение является общедоступным. Общедоступность настоящего Положения обеспечивается публикацией на Сайте Оператора.</p><br>
                        <p>Настоящее Положение может быть пересмотрено в любом из следующих случаев:<br>
                           при изменении законодательства РФ в области обработки и защиты персональных данных;<br>
                           в случаях получения предписаний от компетентных государственных органов на устранение<br>
                           несоответствий, затрагивающих область действия Положения;<br>
                           при изменении целей и сроков обработки данных;<br>
                           при применении новых технологий обработки и защиты данных (в т. ч. передачи, хранения);<br>
                           при появлении необходимости в изменении процесса обработки Данных, связанной с деятельностью Оператора.</p><br>
                           
                        <p>В случае неисполнения положений настоящей Политики Компания и ее работники несут ответственность в соответствии с действующим законодательством РФ.</p><br>
                        <p>Контроль исполнения требований настоящей Политики осуществляется лицами, ответственными за организацию обработки Данных Компании, а также за безопасность персональных данных.</p><br>
                </div>
            </div>
        </div>

<!------------------------------------ FOOTER ----------------------------------------->

        <footer class="footer">
            <div class="footer_content">
                <div class="footer_head">
                    <ul>
                        <li><a href="../landing-2/index.php">Главная<i class="fa-solid fa-house-chimney"></i></a></li>
                        <li><a href="../TOOLS/tools.php">Инструменты<i class="fa-solid fa-screwdriver-wrench"></i></a></li>
                        <li><a href="../contacts/index_contacts.php">Контакты<i class="fa-solid fa-address-book"></i></a></li>
                        <li><a href="../registration/index_registration.php">Регистрация<i class="fa-solid fa-id-card"></i></a></li>
                        <li><a href="../enter_page/index_enter_page.php#">Вход<i class="fa-solid fa-dungeon"></i></a></li>
                        <li><a href="../SQL/cart_test.php">Корзина<i class="fa-solid fa-cart-shopping"></i></a></li>
                    </ul>
            </div>
            <div class="footer_items_box">
                <ul>Информация:
                    <li><a href="http://www.consultant.ru/document/cons_doc_LAW_373622/0082fc02fd38782880841f0019209a807a218a2b/">Правила продажи</a></li>
                    <li><a href="#">Политика конфиденциальности</a></li>
                    <li><a href="../bonus_program/bonus.php">Бонусная программа</a></li>
                    <li><a href="../exchange/index.php">Обмен и возврат</a></li>
                </ul>
                <ul><a href="../about_us/index_about_us.php">О компании</a></ul>
                <ul><a href="../blog/blog.php">Отзывы покупателей</a></ul>
                <div class="adress_box">
                    <i class="fas fa-envelope"></i>
                    <p>300001 г.Тула, ул. Каракозова д.27</p>
                    <div class="social_network_main_box">
                        <div class="social_network_box"><a href="#"><img class="social_network" src="../images/200x200/icon_telegramm-200x200.jpg"></a></div>
                        <div class="social_network_box"><a href="#"><img class="social_network" src="../images/ok-icon.png"></a></div>
                        <div class="social_network_box"><a href="#"><img class="social_network" src="../images/vk-icon.jfif"></a></div>
                    </div>
                </div>
            </div>
            <div class="warning_box">
                <div class="warning_box_content">
                     <p>Вся информация на сайте размещена в целях предоставления возможности покупателю ознакомиться с товаром перед его приобретением, 
                        и не является публичной офертой (статья 437 ГК РФ).
                        Информация о товарах на сайте может обновляться в течение нескольких часов.
                        О наличии и стоимости товара уточняйте у менеджера по телефону 8(000)000-00-00 с 9:00 до 18:00.</p>
                </div>
            </div>
        </footer>
    </div>
</body>
</html>